<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c5{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c4{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;font-weight:700;text-decoration:underline}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c2{color:inherit;text-decoration:inherit}.c3{font-size:26pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c1"><span class="c0">&nbsp;</span><span class="c3 c4"><a class="c2" href="https://www.google.com/url?q=https://drive.google.com/file/d/1R4O96YJ8RoyEkX-_jzGIIQqyQYvukt9h/view?usp%3Ddrive_link&amp;sa=D&amp;source=editors&amp;ust=1748055346929974&amp;usg=AOvVaw1LK1aLaMPxG6LXqyf_GV4K">LEER EN VOZ ALTA</a></span></p><p class="c1"><span class="c0">&nbsp;El texto griego conservado va desde el cap&iacute;tulo 1 al vers&iacute;culo 2 del cap&iacute;tulo 9. El resto del cap&iacute;tulo 9 se encuentra reportado en la Historia Ecclesiastica de Eusebio de Cesarea as&iacute; como el 13. Toda la carta se conserva en un texto latino. Habr&iacute;a sido elaborada ante los problemas causados por el marcionismo </span><span class="c3">estimada en</span><span class="c0">&nbsp;el a&ntilde;o 135,</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&nbsp;</span><span class="c3 c5">CARTA DE POLICARPO A FILIPENSES &nbsp;+o- 135 dc .</span></p><p class="c1"><span class="c0">Policarpo y los ancianos con &eacute;l, a la Iglesia de Dios peregrina en Filipos: Misericordia y paz de Dios Todopoderoso y de Jesucristo nuestro Salvador os sean multiplicadas. Me regocijo grandemente con vosotros en nuestro Se&ntilde;or Jesucristo porque hab&eacute;is seguido el modelo del verdadero amor, y hab&eacute;is ayudado en su camino, seg&uacute;n se os dio oportunidad, a los que estaban atados con cadenas, los cuales llegan a ser santos, y son las diademas de los que han sido verdaderamente escogidos por Dios y nuestro Se&ntilde;or. Tambi&eacute;n me regocijo de que vuestra fe, bien arraigada y famosa en los a&ntilde;os pasados, todav&iacute;a florece y da fruto para nuestro Se&ntilde;or Jesucristo, el cual sufri&oacute; por nuestros pecados hasta el padecimiento de la muerte, a quien Dios resucit&oacute;, sueltos los dolores del Hades, en quien cre&iacute;steis sin verlo, con gozo inefable y glorioso, al cual anhelan muchos llegar, sabiendo que por gracia sois salvos, no por obras, sino por la voluntad de Dios en Jesucristo. Por tanto, ce&ntilde;idos vuestros lomos, servid a Dios en temor y en verdad, desechando la vanagloria y el error&#894; creyendo en aquel que levant&oacute; de los muertos a nuestro Se&ntilde;or Jesucristo, y le dio gloria y un trono a su diestra, a quien est&aacute;n sujetas todas las cosas en los cielos y en la tierra, a quien todo aliento sirve&#894; que viene como Juez de vivos y muertos, cuya sangre Dios demandar&aacute; de los que le desobedecen. Y el que le levant&oacute; de entre los muertos tambi&eacute;n a nosotros nos resucitar&aacute;, si hacemos su voluntad, andamos en sus mandamientos y amamos lo que &eacute;l am&oacute;, absteni&eacute;ndonos de toda injusticia, avaricia, amor al dinero, maledicencia, falso testimonio&#894; no devolviendo mal por mal, maldici&oacute;n por maldici&oacute;n, golpe por golpe, maldici&oacute;n por maldici&oacute;n, pero recordando lo que el Se&ntilde;or ense&ntilde;&oacute;[*] cuando dijo: No juzgu&eacute;is, para que no se&aacute;is juzgados, perdonad, y ser&eacute;is perdonados, sed misericordiosos, para que alcanc&eacute;is misericordia&#894; con la medida con que med&aacute;is, se os volver&aacute; a medir, y Bienaventurados los pobres y los que padecen persecuci&oacute;n por causa de la justicia, porque de ellos es el reino de Dios. Estas cosas, hermanos, os escribo acerca de justicia, no por mi propia iniciativa, sino porque vosotros primero me invitasteis. &nbsp;Porque ni yo ni ning&uacute;n otro como yo soy capaz de seguir la sabidur&iacute;a del bienaventurado y glorioso Pablo, el cual cuando estaba entre vosotros, en presencia de los hombres de aquel tiempo, ense&ntilde;aba con exactitud y firmeza la palabra de verdad, y tambi&eacute;n cuando estaba ausente os escribi&oacute; cartas, con cuyo estudio podr&eacute;is edificaros en la fe que os ha sido dada&#894; que es la madre de todos nosotros cuando la fe va seguida de la caridad a Dios, a Cristo y al pr&oacute;jimo. Porque si uno est&aacute; en esta compa&ntilde;&iacute;a, ha cumplido el mandamiento de la justicia, pues el que tiene amor est&aacute; lejos de todo pecado. Pero el principio de todos los males es el amor al dinero. Sabiendo, pues, que nada hemos tra&iacute;do al mundo y nada podemos sacar de &eacute;l, arm&eacute;monos con la armadura de la justicia y ense&ntilde;&eacute;monos, ante todo, a andar seg&uacute;n el mandamiento del Se&ntilde;or&#894; Ense&ntilde;emos adem&aacute;s a nuestras esposas a permanecer en la fe que les fue dada, en el amor y la pureza, amando tiernamente a sus maridos con toda verdad, y amando a todos los dem&aacute;s por igual con toda castidad, y a educar a sus hijos en el temor de Dios. Ense&ntilde;emos a las viudas a ser discretas en la fe del Se&ntilde;or, orando sin cesar por todos los hombres, alej&aacute;ndose de toda calumnia, maledicencia, falso testimonio, amor al dinero y de todo mal, sabiendo que son altar de Dios, y que todas las ofrendas son examinadas, y que nada se le escapa de los razonamientos ni de los pensamientos, ni de lo secreto del coraz&oacute;n. Sabiendo, pues, que Dios no puede ser burlado, debemos andar como es digno de su mandamiento y gloria. Los di&aacute;conos tambi&eacute;n deben ser irreprensibles ante su justicia, como servidores de Dios y de Cristo y no de los hombres, no calumniadores, no de doble lengua, no amantes del dinero, moderados en todo, misericordiosos, cuidadosos, andando seg&uacute;n la verdad del Se&ntilde;or, que fue servidor de todos. Porque si le agradamos en este mundo presente, recibiremos de &eacute;l lo venidero, as&iacute; como nos prometi&oacute; resucitarnos de entre los muertos, y que si somos ciudadanos dignos de su comunidad, tambi&eacute;n reinaremos con &eacute;l, si tenemos fe. Asimismo, los j&oacute;venes sean irreprensibles en todo, procurando sobre todo la pureza y absteni&eacute;ndose de todo mal, pues es bueno apartarse de los deseos de las cosas del mundo, porque toda lujuria lucha contra el Esp&iacute;ritu, y ni los fornicarios, ni los afeminados, ni los sodomitas, ni los que practican la iniquidad heredar&aacute;n el reino de Dios. Por lo cual es necesario abstenerse de todas estas cosas y estar sujetos a los presb&iacute;teros y di&aacute;conos como a Dios y a Cristo. Las v&iacute;rgenes deben andar con una conciencia intachable y pura. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </span></p><p class="c1"><span class="c0">&nbsp;P&aacute;gina 2 de 3 Y sean tambi&eacute;n los presb&iacute;teros compasivos, misericordiosos con todos, trayendo de vuelta a los que se han extraviado, cuidando de todos los d&eacute;biles, no descuidando ni a las viudas, ni a los hu&eacute;rfanos, ni a los pobres, sino proveyendo siempre a lo que es bueno ante Dios y ante los hombres, absteni&eacute;ndose de toda ira, de acepci&oacute;n de personas, de juicio injusto, estando lejos de todo amor al dinero, no creyendo r&aacute;pidamente el mal de nadie, no apresurados en el juicio, sabiendo que todos debemos la deuda del pecado. Si, pues, pedimos al Se&ntilde;or que nos perdone, tambi&eacute;n nosotros debemos perdonar, porque estamos ante los ojos del Se&ntilde;or y de Dios, y todos debemos comparecer ante el tribunal de Cristo, y cada uno tendr&aacute; que dar cuenta de s&iacute; mismo. Sirv&aacute;mosle, pues, con temor y con toda reverencia, como &eacute;l mismo nos lo orden&oacute;, y como lo hicieron los Ap&oacute;stoles, que nos trajeron el Evangelio, y los Profetas, que anunciaron la venida de nuestro Se&ntilde;or. Seamos celosos del bien, absteni&eacute;ndonos de la ofensa, de los falsos hermanos, y de aquellos que llevan el nombre del Se&ntilde;or con hipocres&iacute;a, que enga&ntilde;an a los hombres vanos de mente. Porque todo aquel que no confiesa que Jesucristo ha venido en carne es anticristo&#894; y todo aquel que no confiesa el testimonio de la cruz es del diablo&#894; y todo aquel que pervierte las palabras del Se&ntilde;or para sus propias concupiscencias, y dice que no hay resurrecci&oacute;n ni juicio, &eacute;ste es el primog&eacute;nito de Satan&aacute;s. Por tanto, dejando la necedad de la multitud y sus falsas ense&ntilde;anzas, volvamos a la palabra que nos fue entregada en el principio, velando en oraci&oacute;n y perseverando en el ayuno, suplicando en nuestras s&uacute;plicas al Dios que todo lo ve que no nos deje caer en la tentaci&oacute;n, como dijo el Se&ntilde;or: El esp&iacute;ritu est&aacute; dispuesto, pero la carne es d&eacute;bil. Perseveremos, pues, sin cesar en la esperanza y en la prenda de nuestra justicia que es en Cristo Jes&uacute;s, quien llev&oacute; nuestros pecados en su cuerpo sobre el madero, el cual no hizo pecado, ni se hall&oacute; enga&ntilde;o en su boca, sino que por amor a nosotros, para que vivamos en &eacute;l, todo lo soport&oacute;. Seamos, pues, imitadores de su paciencia&#894; y si padecemos por su nombre, glorifiqu&eacute;mosle. Porque &eacute;ste es el ejemplo que &eacute;l nos dio en s&iacute; mismo, y en esto hemos cre&iacute;do. Ahora os ruego a todos que obedezc&aacute;is la palabra de justicia, y que soport&eacute;is con toda la paciencia que tambi&eacute;n visteis ante vuestros ojos, no s&oacute;lo en los bienaventurados Ignacio, Z&oacute;simo y Rufo, sino tambi&eacute;n en otros entre vosotros, y en el mismo Pablo, y en los otros Ap&oacute;stoles&#894; Estando persuadidos de que todos ellos no corrieron en vano, sino en fe y justicia, y que est&aacute;n con el Se&ntilde;or en el lugar que les corresponde, con quien tambi&eacute;n padecieron. Porque no amaron este mundo presente, sino a aquel que muri&oacute; por nosotros y fue resucitado por Dios por nosotros. Estad, pues, firmes en estas cosas y seguid el ejemplo del Se&ntilde;or, firmes e inmutables en la fe, amando a los hermanos, afectuosos unos con otros, unidos en la verdad, anticip&aacute;ndoos unos a otros en la benignidad del Se&ntilde;or, sin despreciar a nadie. Cuando pod&aacute;is hacer el bien, no lo demor&eacute;is, porque la limosna libra de muerte. Sed todos sujetos unos a otros, manteniendo vuestra manera de vivir irreprensible entre los gentiles, para que recib&iacute;s alabanza por vuestras buenas obras, y el Se&ntilde;or no sea blasfemado en vosotros. Pero &iexcl;ay de aquel por quien se blasfema el nombre del Se&ntilde;or! Ense&ntilde;ad, pues, a todos la sobriedad y demostradla en vuestra propia conducta. Me da mucha pena que Valente, que en otro tiempo fue nombrado presb&iacute;tero entre vosotros, comprenda tan poco el puesto que le fue asignado. Os aconsejo, pues, que os guard&eacute;is de la avaricia, se&aacute;is puros y veraces. Guardaos de todo mal. &iquest;C&oacute;mo puede, en efecto, quien no puede dominarse a s&iacute; mismo en estas cosas, impon&eacute;rsela a otro? Si alguno no se abstiene de la avaricia, se contaminar&aacute; por la idolatr&iacute;a y ser&aacute; juzgado como si perteneciera a los gentiles que no conocen el juicio de Dios. &iquest;O acaso no sabemos que los santos han de juzgar al mundo?, como ense&ntilde;a Pablo. Pero yo no he percibido ni o&iacute;do cosa semejante entre vosotros, entre quienes trabaj&oacute; el bienaventurado Pablo, a quien se alaba al principio de su ep&iacute;stola.[*] Porque respecto de vosotros &eacute;l se glor&iacute;a en todas las iglesias que entonces eran las &uacute;nicas que hab&iacute;an conocido al Se&ntilde;or, pues nosotros todav&iacute;a no lo hab&iacute;amos conocido. Por eso, hermanos, lo siento profundamente por &eacute;l y por su esposa, y que el Se&ntilde;or les conceda un verdadero arrepentimiento. Por eso, tambi&eacute;n vosotros sed moderados en este asunto y no consider&eacute;is a esos hombres como enemigos, sino llamadlos de nuevo como miembros falibles y descarriados, para que pod&aacute;is hacer un cuerpo completo de todos vosotros. Porque al hacer esto os edific&aacute;is a vosotros mismos. Estoy seguro de que sois muy versados en las Escrituras y de que nada os es oculto, pero a m&iacute; no me es concedido esto. Solamente, como est&aacute; dicho en estas Escrituras: &ldquo;Airaos, pero no pequ&eacute;is, y no se ponga el sol sobre vuestro enojo&rdquo;. Bienaventurado el hombre que recuerda esto, y creo que as&iacute; es entre vosotros. </span></p><p class="c1"><span class="c0">&nbsp;P&aacute;gina 3 de 3 Ahora pues, Dios, Padre de nuestro Se&ntilde;or Jesucristo, y el mismo Sacerdote eterno, Jesucristo, el Hijo de Dios, os edifique en la fe y la verdad, en toda mansedumbre, sin ira, en paciencia, en longanimidad, en perseverancia y en pureza&#894; y os conceda suerte y parte con sus santos, y a nosotros con vosotros, y a todos los que est&aacute;n bajo el cielo que crean en nuestro Se&ntilde;or y Dios Jesucristo y en su Padre que lo resucit&oacute; de entre los muertos. Orad por todos los santos. Orad tambi&eacute;n por los emperadores, por los potentados y pr&iacute;ncipes, por los que os persiguen y odian, y por los enemigos de la cruz, para que vuestro fruto se manifieste entre todos los hombres, para que se&aacute;is perfeccionados en &eacute;l. Tanto usted como Ignacio me escribieron que si alguien iba a Siria tambi&eacute;n deb&iacute;a llevar sus cartas. Lo har&eacute; si tengo una oportunidad conveniente. [*] Ya sea yo mismo o el hombre que estoy enviando como representante para usted y para m&iacute;. Te enviamos, como nos pediste, las cartas de Ignacio que nos envi&oacute; &eacute;l mismo y otras que ten&iacute;amos en nuestro poder. Se adjuntan a esta carta y podr&aacute;s aprovecharlas mucho, pues contienen fe, paciencia y toda la edificaci&oacute;n que pertenece a nuestro Se&ntilde;or. Haznos saber algo m&aacute;s que hayas o&iacute;do sobre Ignacio mismo y los que est&aacute;n con &eacute;l. Os he escrito esto por medio de Crescente, a quien os recomend&eacute; cuando estuve presente, y ahora os recomiendo de nuevo. Porque se ha portado irreprensiblemente entre nosotros, y creo que har&aacute; lo mismo con vosotros. Su hermana os ser&aacute; encomendada cuando venga a vosotros. Adi&oacute;s en gracia, en el Se&ntilde;or Jesucristo, a todos los vuestros. Am&eacute;n. Policarpo y los ancianos con &eacute;l, a la Iglesia de Dios peregrina en Filipos: Misericordia y paz de Dios Todopoderoso y de Jesucristo nuestro Salvador os sean multiplicadas. </span></p></body></html>
